<html>
<head>
    <title>Sintomas</title>
<link rel="C:\Users\owners04\OneDrive\Documentos\Proyecto fina\estilos.CSS"> </div>

</head>
<body bgcolor="">
       <center>
<div class="divcontenedor">
    <h1> <font face="Berlin Sans FB Demi"color="#117A65"><marquee bgcolor="#F4ECF7">Sintomas</marquee></font></h1>
           </div>
       </center>
       <hr width=100% align="right" size=6 color="black">
<div class="divB">
<p><font face="Century Gothic">Si tienes relaciones sexuales, orales, anales o vaginales, y te tocas los genitales, puedes contraer una enfermedad de transmisi&#243;n sexual (ETS), tambi&#233;n llamada infecci&#243;n de transmisi&#243;n sexual (ITS). Independientemente de tu estado civil o tu orientaci&#243;n sexual, eres vulnerable a las infecciones de transmisi&#243;n sexual y a los sintomas de las enfermedades de transmisi&#243;n sexual. Pensar o esperar que tu pareja no tenga una infecci&#243;n de transmisi&#243;n sexual no es una protecci&#243;n, necesitas saberlo con seguridad.

Los preservativos (condones), cuando se usan correctamente, son muy eficaces para disminuir la transmisi&#243;n de algunas enfermedades de transmisi&#243;n sexual. Pero ningun m&#233;todo es infalible, y los sintomas de las infecciones de transmisi&#243;n sexual no siempre son evidentes. Si crees que presentas sintomas de una infecci&#243;n de transmisi&#243;n sexual o has estado expuesto a una infecci&#243;n de transmisi&#243;n sexual, consulta al m&#233;dico. Ademas, informa a tu pareja o parejas para que puedan ser evaluados y tratados.

Algunas infecciones de transmisi&#243;n sexual son f&#225;ciles de tratar y curar, otras requieren un tratamiento m&#225;s complicado para controlarlas.

Si no se tratan, las infecciones de transmisi&#243;n sexual pueden aumentar el riesgo de adquirir otras infecciones de transmisi&#243;n sexual como el VIH. Esto sucede porque una infecci&#243;n de transmisi&#243;n sexual puede estimular una respuesta inmunitaria en el &#225;rea genital o provocar irritaci&#243;n: cualquiera de las dos situaciones puede aumentar el riesgo de transmisi&#243;n del VIH. Algunas infecciones de transmisi&#243;n sexual no tratadas tambi&#233;n pueden provocar infertilidad, lesiones en organos, determinados tipos de c&#225;ncer o la muerte.</p></font>
</div> 
<center>
<font face="Berlin Sans FB Demi" color="#48C9B0"><h1>Sintomas de la clamida</font></h2>
</center>
<p><font face="Century Gothic">Estos son algunos de los signos y sintomas:

<li>Miccion dolorosa</li>
<li>Dolor abdominal en la parte baja</li>
<li>Flujo vaginal en mujeres</li>
<li>Secrecion del pene en hombres</li>
<li>Dolor durante las relaciones sexuales en las mujeres</li>
<li>Sangrado entre periodos en las mujeres</li>
<li>Dolor testicular en hombres</li>
</font>
<center>
<font face="Berlin Sans FB Demi" color="#48C9B0"><h1>Sintomas de la gonorrea</font></h2>
</center>

<p><font face="Century Gothic">Los signos y sintomas de la gonorrea pueden incluir los siguientes:<p>

<li>Secrecion espesa, turbia o con sangre proveniente del pene o la vagina</li>
<li>Dolor o sensacion de ardor al orinar</li>
<li>Sangrado menstrual abundante o sangrado entre periodos</li>
<li>Testculos dolorosos e hinchados</li>
<li>Deposiciones dolorosas</li>
<li>Picazon anal</li>
</font>
<center>
<font face="Berlin Sans FB Demi" color="#48C9B0"><h1>Sintomas de la hepatitis</font></h2>
</center>
<p><font face="Century Gothic">Algunas personas nunca manifiestan signos ni sintomas. Pero en aquellas que si los manifiestan, los signos y sintomas pueden aparecer varias semanas despues de la exposicion y pueden incluir los siguientes:

<li>Fatiga</li>
<li>Nauseas o vomito</li>
<li>Doloy y molestias en el abdomen</li>
<li>Perdida de apetito</li>
<li>Fiebre</li>
<li>Orina de color obcuro</li>
<li>Dolor muscular o articular</li>
<li>Picazon</li>
<li>Color amarillento en la piel</li>
</font>
<center>
<font face="Berlin Sans FB Demi" color="#48C9B0"><h1>Sintomas de la sifilis</h1></font>
</center>
<p><font face="Century Gothic">Al principio, es posible que solo haya una peque&#241;a llaga indolora (chancro) en el lugar de la infeccion, generalmente en los genitales, el recto, la lengua o los labios. A medida que la enfermedad empeora, los sntomas pueden incluir los siguientes:

<li>Erupcion marcada por llagas rojas o marron rojizas, del tama&#241;o de un centavo, en cualquier area del cuerpo, incluidas las palmas de las manos y las plantas de los pies</li>
<li>Fiebre</li>
<li>Dolor y malestar</li>
<li>Agrandamiento de los ganglios linfaticos</li>
<li>Fatiga y una vaga sensacion de incomodidad</li>
</font>
<center>
<font face="Berlin Sans FB Demi" color="#48C9B0"><h1>Sintomas de tricomoniasis</font></h1>
</center>
<p><font face="Century Gothic">Estos son algunos de los signos y sintomas:
<li>Secrecion vaginal transparete,blanca,verdosa o amarillenta.</li>
<li>Secrecion proveniente del pene.</li>
<li>Picazon o irritacion vaginal</li>
<li>Picazon o irritacion dentro del pene</li>
<li>Miccion dolorosa</li>
<li>Dolor durante las relaciones sexuales</li>
</font>
<center>
<font face="Berlin Sans FB Demi" color="#48C9B0"><h1>Sintomas del VIH</font></h1>
</center>

<p><font face="Century Gothic">Los sintomas de la etapa inicial del VIH pueden incluir los siguientes:</h4>

<li>Fiebre</h4></li>
<li>Dolor de cabeza</h4></li>
<li>Dolor de garganta</h4></li>
<li>Ganglios linfaticos inflamados</h4></li>
<li>Erupcion</h4></li>
<li>Fatiga</h4></li>
<h3> <font face="Courier"color="#48C9B0">Sintomas del VIH etapa tardia</font></h3>
<p><font face="Century Gothic">
<li>Diarrea cronica</li>
<li>Dolores de cabeza persistentes</li>
<li>Infecciones oportunistas inusuales</li>
<li>Inflamacion de los ganglios linfaticos durante mas de tres meses</li>
<li>Sudoraciones nocturnas con empapamiento</li>
<li>Escalofrios o fiebre</li>
<li>Fatiga persistente</li>
</font>
<center>
<font face="Berlin Sans FB Demi" color="#48C9B0"><h1>Sintomas de la Neurosifilis</font></h1>
</center>
<p><font face="Century Gothic">En cualquier etapa, la sifilis puede afectar al sistema nervioso. La neurosifilis puede no causar signos o sintomas, o puede causar lo siguiente:</h4>
<li>Dolor de cabeza</li>
<li>Cambios de conducta</li>
<li>Problemas de movimiento</li>
</font>
<br>
<br>
<br>
<center>
<h2> <font face="Cooper Black"color="#566573">Si sospechas que tienes una infeccion de transmision sexual, consulta con el medico</font></h2>
</center>
<br>
<br>
<br>
<marquee direction="up"><a href= "file:///F:/Proyecto/index.html"><p aling="right"> REGRESAR</p></a></marquee>
</body>
</html>
